  <!-- head-->
  <?php
      session_start();
// pageTitle
$pageTitle = " سياسة الخصوصية ";
// ./pageTitle 
 
//Navbar
   include 'init.php'; ?>
<!-- ./Navbar -->
    <section class="d-flex align-items-center dark-overlay bg-cover" style="background-image: url(styles/img/photo/99.jpg);">
      <div class="container py-6 py-lg-7 text-white overlay-content text-center"> 
        <div class="row">
          <div class="col-xl-10 mx-auto">
            <h4 class="display-3 font-weight-bold text-shadow">سياسة الخصوصية .</h4>
          </div>
        </div>
      </div>
    </section>
      <!-- ./2 -->
    <div id="myCarousel" class="carousel slide" data-ride="carousel">
    <!-- Marketing messaging and featurettes
    ================================================== -->
    <!-- Wrap the rest of the page in another container to center all the content. -->
    <div class="container marketing">
<br>
      <!-- Three columns of text below the carousel -->
      <div class="card-deck">
 

<br><br><br>
      <dl class="row">
  <dt class="col-sm-3">

  1 . التزامنا بمراعاة خصوصيتك

  </dt>
  <dd class="col-sm-9">
  
  نلتزم بحماية خصوصية عملائنا. وتنطبق سياسة حماية الخصوصية المعتمدة من قبل إي أف ("سياسة حماية الخصوصية") على كل المعلومات الشخصية التي يتم جمعها من قبلنا أو تقديمها لنا، إن دون الاتصال بالإنترنت (offline) أو بالاتصال بالإنترنت (online)، بما في ذلك المعلومات الشخصية التي يتم جمعها أو تقديمها من خلال مواقعنا الإلكترونية ("المفقود موجود") وعلى أي مواقع على الهواتف الجوالة والتطبيقات الصغيرة وغيرها من الميزات التفاعلية للجوّال (والمشار إليها مجتمعةً بـ"تطبيقاتنا")، من خلال صفحاتنا الرسمية على وسائل التواصل الاجتماعي التي نتحكم بها ("صفحاتنا على وسائل التواصل الاجتماعي")، ومن خلال رسائل HTML التي نرسلها إليكم (والمشار إليها مجتمعةً، بما في ذلك الصفحات على وسائل التواصل الاجتماعي والتطبيقات والمواقع الإلكترونية،). ومن خلال تقديمكم المعلومات الشخصية لنا، توافقون على أحكام وشروط هذه السياسة.   

  <p></p>
  </dd>
<br>

  <dt class="col-sm-3">

  2 . ما هي المعلومات الشخصية التي نجمعها؟
  
  </dt>

  <dd class="col-sm-9">
  <p>•	الاسم</p>
  <p>•	اسم المستخدم</p>
  <p>•	البريد الالكتروني</p>
  <p>•	رقم الهاتف</p>
  <p>•	صور المفقودين</p>
  <p>•	معلومات أخري عن المفقود</p>

  </dd>

  <dt class="col-sm-3"> 
  
  3. الأمن 
  
  </dt>
  <dd class="col-sm-9">

  <p>نحن نعتمد تدابير نظامية وفنية وإدارية معقولة من أجل حماية المعلومات الشخصية التي تكون في حوزتنا. لكن وللأسف، لا يمكن أن نضمن إتمام أي نقل للبيانات على الإنترنت (الانترنت سلاح ذو حدين) أو نظام حفظ بيانات بصورة آمنة تماما.</p>
  <p> إذا كان لديكم أي سبب يدفعكم إلى الاعتقاد بأنّ نشاطكم معنا لم يعد آمنًا (مثلا، إذا شعرتم بأنّه قد تم اختراق أمن أي حساب لديكم معنا)، نرجو منكم إخطارنا على الفور بالمشكلة من خلال الاتصال بنا وفقًا للنموذج الوارد في قسم “أتصل بنا”. </p>

   <p></p>

  </dd>

  <dt class="col-sm-3 text-truncate">
  
  5 . الدخول والتعديل والخيارات
  
  </dt>
  <dd class="col-sm-9">
  
  <p>إذا رغبتم في أي وقت في التوقف عن أستلام الرسائل (عن البلاغ المقدم) من قبلنا، فالطريقة الأسهل للقيام بذلك هي باستخدام ميزة "إمسح أو الغاء البلاغ ". ويمكنكم أيضًا إبلاغنا بذلك بتوجيه رسالة إلكترونية إلينا أو الاتصال بنا أو الكتابة لنا باستخدام معلومات الاتصال الواردة أدناه في قسم "اتصل بنا".</p>

  <p>بالإضافة إلى ذلك، لن نكشف عن معلوماتكم الشخصية لأي طرف ثالث، بما في ذلك المؤسسات التابعه لنا الا في حالات معينه تستدعي الحفاظ علي الأطفال آمنين لحين الوصول الي أهلهم .</p>

  <p> سوف نسعى إلى الوصول في أسرع وقت ممكن. نرجو الملاحظة أنّنا قد نستمرّ في توجيه رسائل إدارية مهمّة إليكم، ولا يمكنكم أن تختاروا عدم استلام هذه الرسائل الإدارية. </p>
  
  <p>من أجل مراجعة أو تصحيح أو تحديث أو إلغاء أو محو أوتعديل البلاغ بأي طريقة أخرى من استخدامنا لمعلوماتكم الشخصية التي سبق وقمتم بتوفيرها لنا، نرجو منكم استخدام النموذج الوارد في "اتصل بنا" أو الدخول علي البلاغ وحذفه أو تعديله. ونرجو منكم أن توضّحوا في البلاغ المعلومات التي كامله و أن كنتم ترغبون في أن يتم إلغاء معلوماتكم الشخصية من قاعدة بياناتنا أعليكم اخبارنا عن طريق قسم "اتصل بنا" أو حذ بلاغك بنفسك مباشرتا.</p>

<p>سنحاول الاستجابة لطلبكم في أسرع وقت ممكن. ولكن، وعلى الرغم من جهودنا، قد يبقى بعض المعلومات ضمن قاعدات بياناتنا أو سجلاتنا الأخرى والتي لا يمكننا إزالتها أو تغييرها. علاوةً على ذلك، نرجو منكم التنبه إلى أنّنا قد نحتاج إلى الاحتفاظ ببعض المعلومات لأغراض الحفظ و/أو لاستكمال او حدوث أي حادثه أو بلاغ كاذب أي معاملة بدأتم بها قبل طلب إجراء هذا التغيير أو الإلغاء (مثال: عندما تقومون بعملية شراء أو تدخلون في حملة دعائية، قد لا تستطيعون تغيير أو مسح المعلومات الشخصية التي سبق توفيرها إلى حين استكمال عملية الشراء أو الحملة الدعائية).</p>  

<p></p>

  </dd>

  <dt class="col-sm-3 text-truncate">
  
  6 . فترة الاحتفاظ بالمعلومات
  
  </dt>
  <dd class="col-sm-9">سنحتفظ بمعلوماتكم الشخصية للفترة اللازمة من أجل تحقيق الأغراض المذكورة في هذه السياسة.

  <p></p>

  </dd>


  <dt class="col-sm-3 text-truncate">
  
  7 . استخدام المواقع من قبل القاصرين
  
  </dt>
  <dd class="col-sm-9">نحن نقدّم الخدمه لجميع الفئات العمريه حيث ان موقعنا سهل الاستخدام وبسيط لتحقيق الهدف في اسرع وقت. 
  <p></p>
  
  </dd>


  <dt class="col-sm-3 text-truncate">
  
  8 . المعلومات الحساسة
  
  </dt>
  <dd class="col-sm-9">نطلب منكم عادةً ألا ترسلوا أو تكشفوا لنا عن أي معلومات حساسة (مثال: المعلومات المرتبطة بالأصل الإثني أو العرقي، الآراء السياسية، المعتقدات الدينية أو غيرها، الحالة الصحية أو الطبية، الخلفية الجنائية أو العضوية النقابية) على أو عبر المواقع أو غير ذلك. وفي بعض الحالات الاستثنائية الخاصة التي قد تتطلب ذلك، مثل طلبات التأمين، سنحدد لكم بوضوح كيفية القيام بذلك بكل أمان.
  
  <p></p>
  
  </dd>


  <dt class="col-sm-3 text-truncate">
  
  9 . تحديثات سياسة حماية الخصوصية
  
  </dt>
  <dd class="col-sm-9">قد نجري تغييرات على هذه السياسة. لذلك، نرجو منكم إلقاء نظرة على مفتاح "التحديث الأخير" في أعلى هذه الصفحة لمعرفة تاريخ آخر مراجعة أجريت على هذه السياسة. يسري مفعول أي تغييرات قد نجريها على سياسة حماية الخصوصية منذ لحظة نشر سياسة حماية الخصوصية المراجعة على الموقع. ويعني استخدامكم المواقع بعد إجراء هذه التغييرات أنّكم توافقون على سياسة حماية الخصوصية المراجعة.
  
  <p></p>
  
  </dd>


  <dt class="col-sm-3 text-truncate">
  
  10 . اتصلوا بنا
  
  </dt>
  <dd class="col-sm-9">إذا كانت لديكم أي أسئلة بخصوص سياسة حماية الخصوصية، نرجو منكم الاتصال بنا من خلال
<a href="callus.php"> . النقر هنا</a>
   
<p></p>
   
  </dd>
    </dl>
  </dd>
</dl>












        </div>
      </div>
      <hr class="featurette-divider">
      <!-- /END THE FEATURETTES -->
    </div><!-- /.container -->
<!-- footer -->
<?php include 'includes/templates/footer.php'; ?>
  <!-- ./footer -->